[{"text": "BỘ CÔNG AN-BỘ QUỐC PHÒNG-BỘ TƯ PHÁP-VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO", "entities": [{"text": "BỘ CÔNG AN-BỘ", "tag": "ORG", "start_position": 0, "end_position": 13}, {"text": "QUỐC PHÒNG-BỘ", "tag": "ORG", "start_position": 14, "end_position": 27}, {"text": "TƯ PHÁP-VIỆN", "tag": "ORG", "start_position": 28, "end_position": 40}, {"text": "KIỂM SÁT NHÂN DÂN TỐI CAO", "tag": "ORG", "start_position": 41, "end_position": 66}]}, {"text": "********", "entities": []}, {"text": "CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM", "entities": []}, {"text": "Độc lập - Tự do - Hạnh phúc", "entities": []}, {"text": "********", "entities": []}, {"text": "Số: 01/2003/TTLT-TANDTC-VKSNDTC-BCA-BTP-BQP", "entities": [{"text": "01 / 2003 / TTLT-TANDTC-VKSNDTC-BCA-BTP-BQP", "tag": "CODE", "start_position": 4, "end_position": 43}]}, {"text": "Hà Nội , ngày 11 tháng 8 năm 2003", "entities": [{"text": "ngày 11 tháng 8 năm 2003", "tag": "DATE", "start_position": 9, "end_position": 33}]}, {"text": " ", "entities": []}, {"text": "THÔNG TƯ LIÊN TỊCH", "entities": []}, {"text": "CỦA TOÀ ÁN NHÂN DÂN TỐI CAO - VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO - BỘ CÔNG AN - BỘ TƯ PHÁP - BỘ QUỐC PHÒNG SỐ 01/2003/TTLT-TANDTC-VKSNDTC-BCA-BTP-BQP NGÀY 11 THÁNG 08 NĂM 2003 HƯỚNG DẪN ÁP DỤNG MỘT SỐ QUY ĐỊNH TẠI CHƯƠNG XXIII \"CÁC TỘI XÂM PHẠM NGHĨA VỤ, TRÁCH NHIỆM CỦA QUÂN NHÂN\" CỦA BỘ LUẬT HÌNH SỰ NĂM 1999", "entities": [{"text": "TOÀ ÁN NHÂN DÂN TỐI CAO", "tag": "ORG", "start_position": 4, "end_position": 27}, {"text": "VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO", "tag": "ORG", "start_position": 30, "end_position": 60}, {"text": "BỘ CÔNG AN", "tag": "ORG", "start_position": 63, "end_position": 73}, {"text": "BỘ TƯ PHÁP", "tag": "ORG", "start_position": 76, "end_position": 86}, {"text": "BỘ QUỐC PHÒNG", "tag": "ORG", "start_position": 89, "end_position": 102}, {"text": "2003 / TTLT-TANDTC-VKSNDTC-BCA-BTP-BQP", "tag": "CODE", "start_position": 109, "end_position": 145}, {"text": "NGÀY 11 THÁNG 08 NĂM 2003", "tag": "DATE", "start_position": 146, "end_position": 171}, {"text": "CHƯƠNG XXIII", "tag": "LINK", "start_position": 210, "end_position": 222}, {"text": "TỘI XÂM PHẠM NGHĨA VỤ , TRÁCH NHIỆM CỦA QUÂN NHÂN", "tag": "CRIME", "start_position": 228, "end_position": 276}, {"text": "NĂM 1999", "tag": "DATE", "start_position": 298, "end_position": 306}]}, {"text": "Để áp dụng đúng và thống nhất các quy định tại chương XXIII \"Các tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân\" của Bộ luật Hình sự năm 1999 (sau đây viết tắt là Bộ luật Hình sự), Toà án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Bộ Công an, Bộ Tư pháp và Bộ Quốc phòng thống nhất hướng dẫn một số điểm như sau: ", "entities": [{"text": "chương XXIII", "tag": "LINK", "start_position": 47, "end_position": 59}, {"text": "tội xâm phạm nghĩa vụ , trách nhiệm của quân nhân", "tag": "CRIME", "start_position": 65, "end_position": 113}, {"text": "năm 1999", "tag": "DATE", "start_position": 135, "end_position": 143}, {"text": "Toà án nhân dân tối cao", "tag": "ORG", "start_position": 183, "end_position": 206}, {"text": "Viện Kiểm sát nhân dân tối cao", "tag": "ORG", "start_position": 208, "end_position": 238}, {"text": "Bộ Công an", "tag": "ORG", "start_position": 240, "end_position": 250}, {"text": "Bộ Tư pháp", "tag": "ORG", "start_position": 252, "end_position": 262}, {"text": "Bộ Quốc phòng", "tag": "ORG", "start_position": 266, "end_position": 279}]}, {"text": "I. VỀ CHỦ THỂ CỦA CÁC TỘI XÂM PHẠM NGHĨA VỤ, TRÁCH NHIỆM CỦA QUÂN NHÂN QUY ĐỊNH TẠI ĐIỀU 315 BỘ LUẬT HÌNH SỰ", "entities": [{"text": "TỘI XÂM PHẠM NGHĨA VỤ , TRÁCH NHIỆM CỦA QUÂN NHÂN", "tag": "CRIME", "start_position": 22, "end_position": 70}, {"text": "ĐIỀU 315 BỘ LUẬT HÌNH SỰ", "tag": "LINK", "start_position": 84, "end_position": 108}]}, {"text": "1. Quân nhân tại ngũ là công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam phục vụ trực tiếp trong Quân đội. Quân nhân bao gồm sĩ quan, hạ sĩ quan, binh sĩ và quân nhân chuyên nghiệp được quy định trong Luật Nghĩa vụ quân sự, Luật Sĩ quan Quân đội nhân dân Việt Nam.", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 97, "end_position": 105}]}, {"text": "2. Quân nhân dự bị là công dân được đăng ký vào ngạch dự bị động viên theo Pháp lệnh về lực lượng dự bị động viên. Quân nhân dự bị chỉ phải chịu trách nhiệm hình sự về các tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân trong thời gian người đó được tập trung huấn luyện.", "entities": [{"text": "tội xâm phạm nghĩa vụ , trách nhiệm của quân nhân", "tag": "CRIME", "start_position": 172, "end_position": 220}]}, {"text": "Được coi là quân nhân dự bị trong thời gian tập trung huấn luyện trong các trường hợp sau đây:", "entities": []}, {"text": "a) Tập trung huấn luyện chính trị, quân sự thường kỳ hàng năm;", "entities": []}, {"text": "b) Tập trung diễn tập;", "entities": []}, {"text": "c) Tập trung kiểm tra tình trạng sẵn sàng động viên;", "entities": []}, {"text": "d) Tập trung kiểm tra tình trạng sẵn sàng chiến đấu.", "entities": []}, {"text": "3. Công dân được trưng tập vào phục vụ trong Quân đội bao gồm:", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 45, "end_position": 53}]}, {"text": "a) Công nhân Quốc phòng (do hợp đồng lao động hoặc được tuyển dụng vào phục vụ trong Quân đội) và Công chức Quốc phòng. Những người này chỉ phải chịu trách nhiệm hình sự về tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân trong thời gian họ tham gia chiến đấu hoặc trực tiếp phục vụ chiến đấu;", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 85, "end_position": 93}, {"text": "tội xâm phạm nghĩa vụ , trách nhiệm của quân nhân", "tag": "CRIME", "start_position": 173, "end_position": 221}]}, {"text": "b) Công dân được cơ quan nhà nước có thẩm quyền quyết định vào phục vụ Quân đội khi:", "entities": []}, {"text": "- Có lệnh tổng động viên, động viên cục bộ;", "entities": []}, {"text": "- Có chiến tranh;", "entities": []}, {"text": "- Có nhu cầu chiến đấu để bảo vệ địa phương, bảo vệ chủ quyền lãnh thổ mà chưa đến mức phải động viên cục bộ.", "entities": []}, {"text": "Những người trên đây chỉ phải chịu trách nhiệm hình sự về các tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân trong thời gian được trưng tập đó.", "entities": [{"text": "tội xâm phạm nghĩa vụ , trách nhiệm của quân nhân", "tag": "CRIME", "start_position": 62, "end_position": 110}]}, {"text": "4. Dân quân, tự vệ phối thuộc với Quân đội trong chiến đấu hoặc phục vụ chiến đấu là người thuộc một bộ phận dân quân, tự vệ được giao cho đơn vị quân đội khi có nhu cầu chiến đấu hoặc phục vụ chiến đấu để tăng khả năng hoàn thành nhiệm vụ tác chiến của đơn vị quân đội. Dân quân, tự vệ phối thuộc với Quân đội trong chiến đấu hoặc phục vụ chiến đấu chỉ phải chịu trách nhiệm hình sự về các tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân trong thời gian phối thuộc được quy định trong quyết định của cấp có thẩm quyền.", "entities": []}, {"text": "II. VỀ MỘT SỐ KHÁI NIỆM, TÌNH TIẾT LÀ YẾU TỐ ĐỊNH TỘI HOẶC ĐỊNH KHUNG HÌNH PHẠT", "entities": []}, {"text": "1. Về các tình tiết \"sĩ quan\", \"chỉ huy\" quy định tại điểm a khoản 2 các Điều 316, 322, 323, 324, 325, 326, 337 và 338 Bộ luật Hình sự.", "entities": [{"text": "điểm a khoản 2 các Điều 316 , 322 , 323 , 324 , 325 , 326 , 337 và 338 Bộ luật Hình sự", "tag": "LINK", "start_position": 54, "end_position": 134}]}, {"text": "a) \"Sĩ quan\" là cán bộ quân đội được Nhà nước phong quân hàm cấp uý, cấp tá, cấp tướng và tương đương. Sĩ quan bao gồm sĩ quan tại ngũ và sĩ quan dự bị.", "entities": []}, {"text": "b) \"Chỉ huy\" là cán bộ quân đội có chức vụ từ trung đội trưởng và tương đương trở lên. Chức vụ tương đương được cơ quan có thẩm quyền quy định.", "entities": []}, {"text": "2. Về các khái niệm \"người chỉ huy\", \"cấp trên\" quy định tại khoản 1 các Điều 316 và 319 Bộ luật Hình sự và khái niệm \"cấp dưới\" quy định tại khoản 1 Điều 320 Bộ luật Hình sự.", "entities": [{"text": "khoản 1 các Điều 316 và 319 Bộ luật Hình sự", "tag": "LINK", "start_position": 61, "end_position": 104}, {"text": "khoản 1 Điều 320 Bộ luật Hình sự", "tag": "LINK", "start_position": 142, "end_position": 174}]}, {"text": "a) \"Người chỉ huy\" là cán bộ quân đội được giao phụ trách cơ quan, đơn vị thuộc quyền, có những nhiệm vụ, quyền hạn trong phạm vi thuộc cơ quan, đơn vị đó.", "entities": []}, {"text": "b) Để xác định là \"cấp trên\" theo quy định tại khoản 1 các Điều 316 và 319 Bộ luật Hình sự và \"cấp dưới\" theo quy định tại khoản 1 Điều 320 BLHS thì giữa người phạm tội và người ra lệnh (hoặc người bị hại) phải có quan hệ công tác và được xác định như sau:", "entities": [{"text": "khoản 1 các Điều 316 và 319 Bộ luật Hình sự", "tag": "LINK", "start_position": 47, "end_position": 90}, {"text": "khoản 1 Điều 320 BLHS", "tag": "LINK", "start_position": 123, "end_position": 144}]}, {"text": "b1) Nếu người phạm tội và người ra lệnh (hoặc người bị hại) cùng biên chế trong một cơ quan, đơn vị nhất định, thì:", "entities": []}, {"text": "- Người có chức vụ cao hơn là cấp trên, người có chức vụ thấp hơn là cấp dưới, mà không phân biệt cấp bậc;", "entities": []}, {"text": "- Người có cấp bậc cao hơn là cấp trên, nếu những người đó có cùng chức vụ.", "entities": []}, {"text": "b2) Nếu người phạm tội và người ra lệnh (hoặc người bị hại) không cùng biên chế trong một cơ quan, đơn vị nhất định, thì:", "entities": []}, {"text": "- Người có cấp bậc cao hơn là cấp trên, mà không phân biệt chức vụ trong Quân đội; ", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 73, "end_position": 81}]}, {"text": "- Người có chức vụ trong Quân đội cao hơn là cấp trên, nếu những người đó có cùng cấp bậc.", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 25, "end_position": 33}]}, {"text": "b3) Nếu người phạm tội và người ra lệnh (hoặc người bị hại) không cùng biên chế trong một cơ quan, đơn vị nhất định, nhưng cùng thực hiện một nhiệm vụ trong một thời gian nhất định, thì:", "entities": []}, {"text": "- Người được giao phụ trách là cấp trên mà không phân biệt cấp bậc, chức vụ;", "entities": []}, {"text": "- Người có cấp bậc cao hơn là cấp trên mà không phân biệt chức vụ, nếu không có ai được giao phụ trách;", "entities": []}, {"text": "- Người có chức vụ trong Quân đội cao hơn là cấp trên, nếu những người đó có cùng cấp bậc và không có ai được giao phụ trách.", "entities": [{"text": "Quân đội", "tag": "ORG", "start_position": 25, "end_position": 33}]}, {"text": "3. Về khái niệm \"đồng đội\" quy định tại khoản 1 Điều 321 Bộ luật Hình sự.", "entities": [{"text": "khoản 1 Điều 321 Bộ luật Hình sự", "tag": "LINK", "start_position": 40, "end_position": 72}]}, {"text": "Các quân nhân không phân biệt cấp bậc, chức vụ, cùng biên chế hay không cùng biên chế trong cùng một đơn vị đều được coi là \"đồng đội\" theo quy định tại khoản 1 Điều 321 Bộ luật Hình sự, nếu việc phạm tội làm nhục, hành hung nhau không liên quan đến quan hệ công tác.", "entities": [{"text": "khoản 1 Điều 321 Bộ luật Hình sự", "tag": "LINK", "start_position": 153, "end_position": 185}]}, {"text": "4. Về khái niệm \"mệnh lệnh\" quy định tại khoản 1 các Điều 316 và 317 Bộ luật Hình sự.", "entities": [{"text": "khoản 1 các Điều 316 và 317 Bộ luật Hình sự", "tag": "LINK", "start_position": 41, "end_position": 84}]}, {"text": "\"Mệnh lệnh\" là mệnh lệnh của người chỉ huy trực tiếp hoặc cấp trên có thẩm quyền bắt buộc cấp dưới phải chấp hành. Mệnh lệnh có thể bằng lời nói, bằng văn bản hoặc bằng tín hiệu lệnh.", "entities": []}, {"text": "Mệnh lệnh của người chỉ huy trực tiếp hoặc cấp trên có thẩm quyền phải đúng pháp luật. Trường hợp người ra mệnh lệnh trái pháp luật thì cần phân biệt như sau:", "entities": []}, {"text": "a) Nếu người chấp hành mệnh lệnh không biết mệnh lệnh đó là trái pháp luật, thì người ra mệnh lệnh đó phải chịu trách nhiệm về việc thực hiện mệnh lệnh đó;", "entities": []}, {"text": "b) Nếu người chấp hành mệnh lệnh biết rõ mệnh lệnh đó là trái pháp luật, thì:", "entities": []}, {"text": "- Nếu người đó vẫn chấp hành mà không có ý kiến phát hiện, đề đạt gì, thì cả người ra mệnh lệnh và người chấp hành mệnh lệnh phải chịu trách nhiệm về việc thực hiện mệnh lệnh đó;", "entities": []}, {"text": "- Nếu người đó đã phát hiện, đề đạt với người ra mệnh lệnh nhưng người ra mệnh lệnh vẫn yêu cầu bắt buộc phải chấp hành thì chỉ người ra mệnh lệnh phải chịu trách nhiệm về việc thực hiện mệnh lệnh trái pháp luật đó.", "entities": []}, {"text": "5. Về các tình tiết \"phạm tội trong chiến đấu\", \"phạm tội trong khu vực có chiến sự\", \"phạm tội trong thời chiến\" quy định tại các điều luật tương ứng: khoản 3 Điều 316, khoản 2 Điều 317, khoản 3 Điều 318, khoản 1 Điều 325, điểm c khoản 2 Điều 326, khoản 2 Điều 330, khoản 2 Điều 331, khoản 1 Điều 332, khoản 2 Điều 333, khoản 2 Điều 334, khoản 1 Điều 337 và điểm c khoản 2 Điều 338 Bộ luật Hình sự.", "entities": [{"text": "khoản 3 Điều 316 , khoản 2 Điều 317 , khoản 3 Điều 318 , khoản 1 Điều 325 , điểm c khoản 2 Điều 326 , khoản 2 Điều 330 , khoản 2 Điều 331 , khoản 1 Điều 332 , khoản 2 Điều 333 , khoản 2 Điều 334 , khoản 1 Điều 337 và điểm c khoản 2 Điều 338 Bộ luật Hình sự", "tag": "LINK", "start_position": 152, "end_position": 398}]}, {"text": "a) \"Phạm tội trong chiến đấu\" là phạm tội trong thời gian người phạm tội đang trực tiếp chiến đấu hoặc trực tiếp phục vụ chiến đấu.", "entities": []}, {"text": "b) \"Phạm tội trong khu vực có chiến sự\" là phạm tội trong khu vực đang có các hoạt động tác chiến quân sự giữa ta và địch.", "entities": []}, {"text": "c) \"Phạm tội trong thời chiến\" là phạm tội trong khoảng thời gian đang có chiến tranh ở nước ta. Tình trạng chiến tranh do Chủ tịch nước công bố theo quyết định của Quốc hội hay Uỷ ban Thường vụ Quốc hội.", "entities": [{"text": "Quốc hội", "tag": "ORG", "start_position": 165, "end_position": 173}, {"text": "Uỷ ban Thường vụ Quốc hội", "tag": "ORG", "start_position": 178, "end_position": 203}]}, {"text": "6. Về các tình tiết \"gây hậu quả nghiêm trọng\", \"gây hậu quả rất nghiêm trọng\", \"gây hậu quả đặc biệt nghiêm trọng\" quy định tại các điều từ Điều 326 đến Điều 339 Bộ luật Hình sự.", "entities": [{"text": "các điều từ Điều 326 đến Điều 339 Bộ luật Hình sự", "tag": "LINK", "start_position": 129, "end_position": 178}]}, {"text": "Khi áp dụng các tình tiết này cần chú ý:", "entities": []}, {"text": "a) Hậu quả phải do hành vi phạm tội gây ra, tức là phải có mối quan hệ nhân quả giữa hành vi phạm tội và hậu quả xảy ra. Hậu quả đó có thể là hậu quả vật chất (như thiệt hại về tính mạng, sức khoẻ, về tài sản, về vũ khí, phương tiện kỹ thuật quân sự) hoặc phi vật chất như gây ảnh hưởng xấu đến việc thực hiện đường lối của Đảng, chính sách của Nhà nước về an ninh quốc phòng; ảnh hưởng đến khả năng và tình trạng sẵn sàng chiến đấu của Quân đội; ảnh hưởng đến việc thực hiện nhiệm vụ của đơn vị; ảnh hưởng đến quan hệ đoàn kết trong nội bộ Quân đội; mối quan hệ quân dân v.v", "entities": []}, {"text": "b) Để xác định thế nào là phạm tội gây hậu quả nghiêm trọng, gây hậu quả rất nghiêm trọng, gây hậu quả đặc biệt nghiêm trọng phải xem xét đánh giá một cách tổng hợp, toàn diện các loại hậu quả do hành vi phạm tội gây ra gồm thiệt hại về tài sản, thiệt hại về tính mạng, sức khoẻ, thiệt hại về vũ khí, trang bị và thiệt hại phi vật chất.", "entities": []}, {"text": "c) Việc xác định thiệt hại về tính mạng, sức khoẻ, về tài sản được thực hiện theo Thông tư liên tịch số 02/2001/TTLT-TANDTC-VKSNDTC-BCA-BTP ngày 25/12/2001 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Công an, Bộ Tư pháp hướng dẫn áp dụng một số quy định tại Chương XIV \"Các tội xâm phạm sở hữu\" của Bộ luật Hình sự năm 1999. ", "entities": [{"text": "02 / 2001 / TTLT-TANDTC-VKSNDTC-BCA-BTP", "tag": "CODE", "start_position": 104, "end_position": 139}, {"text": "ngày 25 / 12 / 2001", "tag": "DATE", "start_position": 140, "end_position": 155}, {"text": "Toà án nhân dân tối cao", "tag": "ORG", "start_position": 160, "end_position": 183}, {"text": "Viện kiểm sát nhân dân tối cao", "tag": "ORG", "start_position": 185, "end_position": 215}, {"text": "Bộ Công an", "tag": "ORG", "start_position": 217, "end_position": 227}, {"text": "Bộ Tư pháp", "tag": "ORG", "start_position": 229, "end_position": 239}, {"text": "Chương XIV", "tag": "LINK", "start_position": 278, "end_position": 288}, {"text": "tội xâm phạm sở hữu", "tag": "CRIME", "start_position": 294, "end_position": 313}, {"text": "năm 1999", "tag": "DATE", "start_position": 335, "end_position": 343}]}, {"text": "d) Việc xác định thiệt hại về vũ khí, phương tiện kỹ thuật quân sự như sau:", "entities": []}, {"text": "d1) Gây thiệt hại về vũ khí, phương tiện kỹ thuật quân sự thuộc một trong các trường hợp sau được coi là gây hậu quả nghiêm trọng:", "entities": []}, {"text": "- Từ 3 đến 10 khẩu súng ngắn, súng trường, súng tiểu liên;", "entities": []}, {"text": "- Từ 1 đến 5 khẩu súng bộ binh khác như trung liên, đại liên, súng máy cao xạ 12,7 ly đến 25 ly, súng B40, B41;", "entities": []}, {"text": "- Từ 5 đến 15 quả mìn, lựu đạn;", "entities": []}, {"text": "- Từ 3 đến 10 quả đạn cối, đạn pháo;", "entities": []}, {"text": "- Từ 300 đến 1.000 viên đạn bộ binh cỡ 11,43 ly trở xuống;", "entities": []}, {"text": "- Từ 200 đến 600 viên đạn súng máy cao xạ cỡ 12,7 ly đến 25 ly;", "entities": []}, {"text": "- Từ 10 đến 30 kg thuốc nổ các loại;", "entities": []}, {"text": "- Từ 1.000 đến 3.000 nụ xuỳ hoặc ống nổ;", "entities": []}, {"text": "- Từ 3.000 đến 10.000 m dây cháy chậm, dây nổ v.v", "entities": []}, {"text": "d2) Gây thiệt hại về vũ khí, phương tiện kỹ thuật quân sự thuộc một trong các trường hợp sau được coi là gây hậu quả rất nghiêm trọng:", "entities": []}, {"text": "- Từ 11 đến 30 khẩu súng ngắn, súng trường, súng tiểu liên;", "entities": []}, {"text": "- Từ 6 đến 20 khẩu súng bộ binh khác như trung liên, đại liên, súng máy cao xạ 12,7 ly đến 25 ly, súng B40, B41;", "entities": []}, {"text": "- Từ 16 đến 45 quả mìn, lựu đạn;", "entities": []}, {"text": "- Từ 11 đến 30 quả đạn cối, đạn pháo;", "entities": []}, {"text": "- Từ 1.001 đến 3000 viên đạn bộ binh cỡ 11,43 ly trở xuống;", "entities": []}, {"text": "- Từ 601 đến 2.000 viên đạn súng máy cao xạ cỡ 12,7 ly đến 25 ly;", "entities": []}, {"text": "- Từ trên 31 kg đến 100 kg thuốc nổ các loại;", "entities": []}, {"text": "- Từ 3.001 đến 10.000 xuỳ nổ hoặc ống nổ;", "entities": []}, {"text": "- Từ 10.000 đến 30.000 m dây cháy chậm, dây nổ v.v", "entities": []}, {"text": "d3) Gây thiệt hại về vũ khí, phương tiện kỹ thuật quân sự với số lượng trên mức tối đa được hướng dẫn tại điểm d.2 mục 6 này là gây hậu quả đặc biệt nghiêm trọng.", "entities": [{"text": "điểm d.2 mục 6 này", "tag": "LINK", "start_position": 106, "end_position": 124}]}, {"text": "d4) Trường hợp gây thiệt hại các loại vũ khí, phương tiện kỹ thuật quân sự khác nhau mà mỗi loại chưa đến mức được hướng dẫn tại điểm d.1 mục 6 này thì được coi là gây hậu quả nghiêm trọng nếu tổng thiệt hại tương ứng với mức được hướng dẫn tại điểm d.1 mục 6 này. Ví dụ: phạm tội gây thiệt hại 2 khẩu súng trường (66% mức hướng dẫn tối thiểu), 3 kg thuốc nổ (30% mức hướng dẫn tối thiểu) và 300 nụ xuỳ (30% mức hướng dẫn tối thiểu) được coi là phạm tội gây hậu quả nghiêm trọng (tổng cộng thiệt hại các loại là 126%, trên mức tối thiểu được hướng dẫn).", "entities": [{"text": "d.1 mục 6 này", "tag": "LINK", "start_position": 134, "end_position": 147}, {"text": "điểm d.1 mục 6 này", "tag": "LINK", "start_position": 245, "end_position": 263}]}, {"text": "Sử dụng cách tính tương tự như vậy để xác định hậu quả rất nghiêm trọng hoặc hậu quả đặc biệt nghiêm trọng đối với trường hợp gây thiệt hại các loại vũ khí, phương tiện kỹ thuật quân sự khác nhau mà mỗi loại chưa đến mức được hướng dẫn tại các điểm d.2 hoặc d.3 mục 6 này.", "entities": [{"text": "các điểm d.2 hoặc d.3 mục 6 này", "tag": "LINK", "start_position": 240, "end_position": 271}]}, {"text": "đ) Đối với thiệt hại phi vật chất thì tuỳ vào từng trường hợp phạm tội cụ thể để xác định hậu quả do tội phạm gây ra là nghiêm trọng, rất nghiêm trọng hay đặc biệt nghiêm trọng. Khi đánh giá cần chú ý đến các hậu quả như ảnh hưởng xấu đến việc thực hiện đường lối của Đảng, chính sách của Nhà nước về an ninh quốc phòng; khả năng, sức mạnh và tình trạng sẵn sàng chiến đấu của đơn vị; việc thực hiện nhiệm vụ của đơn vị; uy tín, danh dự của Quân đội; mối quan hệ đoàn kết trong nội bộ Quân đội; mối quan hệ quân dân v.v", "entities": []}, {"text": "7. Khi áp dụng Điều 322, Điều 324 và Điều 325 Bộ luật Hình sự cần chú ý:", "entities": [{"text": "Điều 322 , Điều 324 và Điều 325 Bộ luật Hình sự cần chú ý", "tag": "LINK", "start_position": 15, "end_position": 71}]}, {"text": "a) Nếu vũ khí, phương tiện kỹ thuật quân sự đó không bị mất mát, hư hỏng hoặc tuy bị mất mát, hư hỏng nhưng chưa đến mức được coi là hậu quả nghiêm trọng thì áp dụng điểm b khoản 2 Điều 322 hoặc điểm b khoản 2 Điều 324 hoặc điểm c khoản 2 Điều 325 Bộ luật Hình sự;", "entities": [{"text": "điểm b khoản 2 Điều 322", "tag": "LINK", "start_position": 166, "end_position": 189}, {"text": "điểm b khoản 2 Điều 324", "tag": "LINK", "start_position": 195, "end_position": 218}, {"text": "điểm c khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 224, "end_position": 263}]}, {"text": "b) Nếu vũ khí, phương tiện kỹ thuật quân sự đó bị mất mát, hư hỏng đến mức được coi là hậu quả nghiêm trọng thì áp dụng cả điểm b và điểm d khoản 2 Điều 322 hoặc điểm b và điểm d khoản 2 Điều 324 hoặc điểm b và điểm d khoản 2 Điều 325 Bộ luật Hình sự;", "entities": [{"text": "điểm b và điểm d khoản 2 Điều 322", "tag": "LINK", "start_position": 123, "end_position": 156}, {"text": "điểm b và điểm d khoản 2 Điều 324", "tag": "LINK", "start_position": 162, "end_position": 195}, {"text": "điểm b và điểm d khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 201, "end_position": 250}]}, {"text": "c) Nếu vũ khí, phương tiện kỹ thuật quân sự đó bị mất mát, hư hỏng đến mức được coi là hậu quả rất nghiêm trọng thì áp dụng cả điểm b và điểm d khoản 2 Điều 322 hoặc điểm b và điểm d khoản 2 Điều 324 hoặc điểm c và điểm d khoản 2 Điều 325 Bộ luật Hình sự;", "entities": [{"text": "điểm b và điểm d khoản 2 Điều 322", "tag": "LINK", "start_position": 127, "end_position": 160}, {"text": "điểm b và điểm d khoản 2 Điều 324", "tag": "LINK", "start_position": 166, "end_position": 199}, {"text": "điểm c và điểm d khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 205, "end_position": 254}]}, {"text": "d) Nếu vũ khí, phương tiện kỹ thuật quân sự đó bị mất mát, hư hỏng đến mức được coi là hậu quả đặc biệt nghiêm trọng thì áp dụng khoản 3 Điều 322 hoặc khoản 3 Điều 324 hoặc khoản 3 Điều 325 Bộ luật Hình sự;", "entities": [{"text": "khoản 3 Điều 322 hoặc khoản 3 Điều 324 hoặc khoản 3 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 129, "end_position": 205}]}, {"text": "đ) Trong trường hợp trước khi đầu hàng địch hoặc bỏ vị trí chiến đấu hoặc đào ngũ người phạm tội đã phá huỷ vũ khí, phương tiện kỹ thuật quân sự thì không áp dụng điểm b khoản 2 Điều 322 hoặc điểm b khoản 2 Điều 324 hoặc điểm c khoản 2 Điều 325 đối với người phạm tội. Tuy nhiên, trong trường hợp này người phạm tội phải bị truy cứu trách nhiệm hình sự thêm về tội huỷ hoại vũ khí quân dụng, phương tiện kỹ thuật quân sự quy định tại Điều 334 Bộ luật Hình sự. ", "entities": [{"text": "điểm b khoản 2 Điều 322", "tag": "LINK", "start_position": 163, "end_position": 186}, {"text": "điểm b khoản 2 Điều 324", "tag": "LINK", "start_position": 192, "end_position": 215}, {"text": "điểm c khoản 2 Điều 325", "tag": "LINK", "start_position": 221, "end_position": 244}, {"text": "Điều 334 Bộ luật Hình sự", "tag": "LINK", "start_position": 434, "end_position": 458}]}, {"text": "e) \"Tài liệu quan trọng\" được hiểu là tài liệu bí mật công tác quân sự hoặc tuy không phải là tài liệu bí mật công tác quân sự nhưng ảnh hưởng lớn đến việc đảm bảo hoàn thành nhiệm vụ của đơn vị. Ví dụ: tài liệu về tổ chức, biên chế, trang bị, kế hoạch công tác của đơn vị, các tài liệu đảm bảo cho hoạt động của đơn vị v.v", "entities": []}, {"text": "g) Trường hợp người phạm tội giao nộp cho địch hoặc mang theo hoặc vứt bỏ tài liệu bí mật công tác quân sự và làm lộ bí mật công tác quân sự hoặc sau đó chiếm đoạt, mua bán, tiêu huỷ, làm mất tài liệu đó, thì ngoài việc áp dụng điểm b khoản 2 Điều 322 hoặc điểm b khoản 2 Điều 324 hoặc điểm c khoản 2 Điều 325 Bộ luật Hình sự, họ còn phải bị truy cứu trách nhiệm hình sự thêm về tội tương ứng quy định tại Điều 327 hoặc Điều 328 Bộ luật Hình sự;", "entities": [{"text": "điểm b khoản 2 Điều 322", "tag": "LINK", "start_position": 228, "end_position": 251}, {"text": "điểm b khoản 2 Điều 324", "tag": "LINK", "start_position": 257, "end_position": 280}, {"text": "điểm c khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 286, "end_position": 325}, {"text": "Điều 327 hoặc Điều 328 Bộ luật Hình sự", "tag": "LINK", "start_position": 406, "end_position": 444}]}, {"text": "h) Trong trường hợp trước khi đầu hàng địch hoặc bỏ vị trí chiến đấu hoặc đào ngũ người phạm tội đã tiêu huỷ tài liệu bí mật công tác quân sự, thì không áp dụng điểm b khoản 2 Điều 322 hoặc điểm b khoản 2 Điều 324 hoặc điểm c khoản 2 Điều 325 đối với người phạm tội. Tuy nhiên, trong trường hợp này người phạm tội phải bị truy cứu trách nhiệm hình sự thêm về tội tiêu huỷ tài liệu bí mật công tác quân sự quy định tại Điều 327 Bộ luật Hình sự.", "entities": [{"text": "điểm b khoản 2 Điều 322", "tag": "LINK", "start_position": 161, "end_position": 184}, {"text": "điểm b khoản 2 Điều 324", "tag": "LINK", "start_position": 190, "end_position": 213}, {"text": "điểm c khoản 2 Điều 325", "tag": "LINK", "start_position": 219, "end_position": 242}, {"text": "Điều 327 Bộ luật Hình sự", "tag": "LINK", "start_position": 418, "end_position": 442}]}, {"text": "III. VỀ MỘT SỐ TỘI PHẠM CỤ THỂ", "entities": []}, {"text": "1. Về tội đào ngũ (Điều 325 Bộ luật Hình sự)", "entities": [{"text": "Về tội đào ngũ", "tag": "CRIME", "start_position": 3, "end_position": 17}, {"text": "Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 19, "end_position": 43}]}, {"text": "a) Chỉ truy cứu trách nhiệm hình sự về tội đào ngũ đối với người có hành vi rời bỏ đơn vị nhằm trốn tránh nghĩa vụ khi thuộc một trong các trường hợp sau đây:", "entities": []}, {"text": "a1) Đã bị xử lý kỷ luật về hành vi rời bỏ Quân đội nhằm trốn tránh nghĩa vụ mà còn vi phạm. Coi là đã bị xử lý kỷ luật trong các trường hợp sau đây:", "entities": []}, {"text": "- Đã bị xử lý bằng một trong các hình thức xử lý theo quy định của Điều lệnh quản lý bộ đội về hành vi đào ngũ và chưa hết thời hạn để được coi là chưa bị xử lý. Đối với các trường hợp bị xử lý mà chưa có quy định về thời hạn để hết thời hạn đó, người bị xử lý được coi là chưa bị xử lý, thì thời hạn đó là một năm, kể từ ngày bị xử lý. Nếu trong quyết định xử phạt của người có thẩm quyền ghi không rõ lý do thì trước khi khởi tố vụ án, cơ quan tiến hành tố tụng phải tiến hành xác minh lý do cụ thể của quyết định kỷ luật. Việc xác minh này phải được lập thành văn bản để làm cơ sở cho việc xem xét truy cứu hay không truy cứu trách nhiệm hình sự;", "entities": []}, {"text": "- Đã bị xử phạt vi phạm hành chính về hành vi đào ngũ bằng một trong những hình thức được quy định trong văn bản quy phạm pháp luật về xử phạt vi phạm hành chính trong lĩnh vực quốc phòng và chưa hết thời hạn để được coi là chưa bị xử phạt hành chính.", "entities": []}, {"text": "a2) Gây hậu quả nghiêm trọng như hướng dẫn tại điểm c mục 6 Phần II Thông tư liên tịch này.", "entities": [{"text": "điểm c mục 6 Phần II Thông tư liên tịch này", "tag": "LINK", "start_position": 47, "end_position": 90}]}, {"text": "b) Khi áp dụng khoản 2 Điều 325 Bộ luật Hình sự cần chú ý:", "entities": [{"text": "khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 15, "end_position": 47}]}, {"text": "b1) Nếu là sĩ quan hoặc chỉ huy thực hiện hành vi rời bỏ hàng ngũ Quân đội nhằm trốn tránh nghĩa vụ quân sự thuộc một trong các trường hợp được hướng dẫn tại điểm a mục 1 Phần III này thì bị truy cứu trách nhiệm hình sự theo điểm a khoản 2 Điều 325 Bộ luật Hình sự.", "entities": [{"text": "điểm a mục 1 Phần III này", "tag": "LINK", "start_position": 158, "end_position": 183}, {"text": "điểm a khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 225, "end_position": 264}]}, {"text": "b2) Tình tiết \"lôi kéo người khác phạm tội\" quy định tại điểm b khoản 2 Điều 325 Bộ luật Hình sự là có hành vi dụ dỗ, thuyết phục, mua chuộc, đe doạ dẫn đến quân nhân khác cùng đào ngũ.", "entities": [{"text": "điểm b khoản 2 Điều 325 Bộ luật Hình sự", "tag": "LINK", "start_position": 57, "end_position": 96}]}, {"text": "2. Về các tội làm nhục, hành hung người chỉ huy hoặc cấp trên (Điều 319 Bộ luật Hình sự); tội làm nhục hoặc dùng nhục hình đối với cấp dưới (Điều 320 Bộ luật Hình sự); tội làm nhục, hành hung đồng đội (Điều 321 Bộ luật Hình sự)", "entities": [{"text": "tội làm nhục , hành hung người chỉ huy hoặc cấp trên", "tag": "CRIME", "start_position": 10, "end_position": 61}, {"text": "Điều 319 Bộ luật Hình sự", "tag": "LINK", "start_position": 63, "end_position": 87}, {"text": "tội làm nhục hoặc dùng nhục hình đối với cấp dưới", "tag": "CRIME", "start_position": 90, "end_position": 139}, {"text": "Điều 320 Bộ luật Hình sự", "tag": "LINK", "start_position": 141, "end_position": 165}, {"text": "tội làm nhục , hành hung đồng đội", "tag": "CRIME", "start_position": 168, "end_position": 200}, {"text": "Điều 321 Bộ luật Hình sự", "tag": "LINK", "start_position": 202, "end_position": 226}]}, {"text": "a) Ngoài các tình tiết thế nào là cấp trên, cấp dưới, đồng đội đã được hướng dẫn tại mục 2 và mục 3 Phần II Thông tư liên tịch này, cần chú ý xem hành vi phạm tội có được thực hiện trong quan hệ công tác hay không.", "entities": [{"text": "mục 2 và mục 3 Phần II Thông tư liên tịch này", "tag": "LINK", "start_position": 85, "end_position": 130}]}, {"text": "Quan hệ công tác là quan hệ giữa các quân nhân với nhau trong việc thực hiện nhiệm vụ được giao. Quan hệ ở đây là quan hệ chỉ huy phục tùng (quan hệ quản lý hành chính quân sự) giữa các quân nhân trong cùng một đơn vị hoặc quan hệ phối hợp giữa quân nhân các đơn vị khác nhau để thực hiện nhiệm vụ được giao.", "entities": []}, {"text": "Trong mọi trường hợp quân nhân có hành vi làm nhục, hành hung, dùng nhục hình đối với quân nhân khác do động cơ cá nhân mà không do quan hệ công tác đều bị truy cứu trách nhiệm hình sự về tội làm nhục, hành hung đồng đội (Điều 321) mà không phụ thuộc vào cấp bậc, chức vụ của người phạm tội và người bị hại.", "entities": [{"text": "tội làm nhục , hành hung đồng đội", "tag": "CRIME", "start_position": 188, "end_position": 220}, {"text": "Điều 321", "tag": "LINK", "start_position": 222, "end_position": 230}]}, {"text": "Quân nhân có hành vi làm nhục, hành hung hoặc dùng nhục hình đối với quân nhân khác trong quan hệ công tác thì căn cứ địa vị của người phạm tội và người bị hại trong mối quan hệ đó để truy cứu trách nhiệm hình sự cho đúng; cụ thể là:", "entities": []}, {"text": "- Nếu người phạm tội là cấp dưới của người bị hại thì truy cứu trách nhiệm hình sự về tội làm nhục, hành hung của người chỉ huy hoặc cấp trên (Điều 319 Bộ luật Hình sự);", "entities": [{"text": "tội làm nhục , hành hung", "tag": "CRIME", "start_position": 86, "end_position": 109}, {"text": "Điều 319 Bộ luật Hình sự", "tag": "LINK", "start_position": 143, "end_position": 167}]}, {"text": "- Nếu người phạm tội là người chỉ huy hoặc cấp trên của người bị hại thì bị truy cứu trách nhiệm về tội làm nhục hoặc dùng nhục hình đối với cấp dưới (Điều 320 Bộ luật Hình sự).", "entities": [{"text": "tội làm nhục", "tag": "CRIME", "start_position": 100, "end_position": 112}, {"text": "Điều 320 Bộ luật Hình sự", "tag": "LINK", "start_position": 151, "end_position": 175}]}, {"text": "b) Hành vi làm nhục chỉ cấu thành tội phạm trong trường hợp xúc phạm nghiêm trọng nhân phẩm, danh dự của cấp trên (Điều 319 Bộ luật Hình sự), cấp dưới (Điều 320 Bộ luật Hình sự) hoặc đồng đội (Điều 321 Bộ luật Hình sự). Hành vi xúc phạm nhân phẩm, danh dự trong một số trường hợp sau đây được coi là nghiêm trọng:", "entities": [{"text": "Điều 319 Bộ luật Hình sự", "tag": "LINK", "start_position": 115, "end_position": 139}, {"text": "Điều 320 Bộ luật Hình sự", "tag": "LINK", "start_position": 152, "end_position": 176}, {"text": "Điều 321 Bộ luật Hình sự", "tag": "LINK", "start_position": 193, "end_position": 217}]}, {"text": "- Hành vi xúc phạm thường xuyên, kéo dài;", "entities": []}, {"text": "- Được người khác can ngăn nhưng không đình chỉ việc xúc phạm;", "entities": []}, {"text": "- Nhiều người xúc phạm một người;", "entities": []}, {"text": "- Xúc phạm nhiều người;", "entities": []}, {"text": "- Xúc phạm có gây tổn hại cho sức khoẻ hoặc để lại hậu quả xấu, ảnh hưởng đến uy tín, danh dự của người bị xúc phạm;", "entities": []}, {"text": "- Xúc phạm bằng các hình thức đê tiện, bỉ ổi thể hiện sự coi thường quá đáng nhân phẩm, danh dự của người bị hại v.v.", "entities": []}, {"text": "c) Hành vi nhục hình, hành hung làm chết người hoặc gây thương tích, gây tổn hại sức khoẻ của người khác đến mức cấu thành tội xâm phạm sức khoẻ của người khác thì người bị phạm tội bị truy cứu trách nhiệm hình sự về tội xâm phạm tính mạng, sức khoẻ tương ứng quy định tại Chương XII \"Các tội xâm phạm tính mạng, sức khoẻ, nhân phẩm, danh dự con người\" của Bộ luật Hình sự mà không truy cứu trách nhiệm hình sự về tội tương ứng quy định tại Điều 319, Điều 320 hoặc Điều 321 Bộ luật Hình sự.", "entities": [{"text": "Chương XII", "tag": "LINK", "start_position": 273, "end_position": 283}, {"text": "tội xâm phạm tính mạng , sức khoẻ , nhân phẩm , danh dự con người", "tag": "CRIME", "start_position": 289, "end_position": 351}, {"text": "Điều 319 , Điều 320 hoặc Điều 321 Bộ luật Hình sự", "tag": "LINK", "start_position": 441, "end_position": 489}]}, {"text": "3. Việc áp dụng khoản 4 Điều 336 Bộ luật Hình sự về tội vi phạm chính sách đối với thương binh, tử sĩ trong chiến đấu.", "entities": [{"text": "khoản 4 Điều 336 Bộ luật Hình sự", "tag": "LINK", "start_position": 16, "end_position": 48}]}, {"text": "Đối tượng bị chiếm đoạt được quy định tại khoản 4 Điều 336 Bộ luật Hình sự chỉ là di vật của tử sĩ, tức là những vật của tử sĩ để lại tuy không có giá trị về tài sản hoặc giá trị về tài sản không đáng kể, nhưng lại có giá trị về tinh thần đối với nhân thân của tử sĩ (như ảnh, huân chương, huy chương, nhật ký)", "entities": [{"text": "khoản 4 Điều 336 Bộ luật Hình sự", "tag": "LINK", "start_position": 42, "end_position": 74}]}, {"text": "Hành vi chiếm đoạt di vật của tử sĩ có giá trị về tài sản, thì bị truy cứu trách nhiệm hình sự về tội chiếm đoạt tài sản tương ứng theo quy định tại các Điều của Chương XIV Bộ luật Hình sự. Trong trường hợp này các hành vi công nhiên chiếm đoạt, trộm cắp, lạm dụng tín nhiệm chiếm đoạt di sản dù có giá trị dưới 500.000 đồng cũng được coi là gây hậu quả nghiêm trọng (không chỉ đơn thuần giá trị về tài sản mà còn tính đến hậu quả phi vật chất) để xử lý về hình sự.", "entities": [{"text": "các Điều của Chương XIV Bộ luật Hình sự", "tag": "LINK", "start_position": 149, "end_position": 188}]}, {"text": "4. Về tội vi phạm các quy định về sử dụng vũ khí quân dụng (Điều 333 Bộ luật Hình sự)", "entities": [{"text": "tội vi phạm các quy định về sử dụng vũ khí quân dụng", "tag": "CRIME", "start_position": 6, "end_position": 58}, {"text": "Điều 333 Bộ luật Hình sự", "tag": "LINK", "start_position": 60, "end_position": 84}]}, {"text": "Sử dụng vũ khí quân dụng nói ở Điều này là hành vi nhằm phát huy tính năng của vũ khí quân dụng nhằm mục đích nào đó.", "entities": []}, {"text": "Tội vi phạm các quy định về sử dụng vũ khí là hành vi của người được trang bị vũ khí quân dụng sử dụng vũ khí đó không đúng với mục đích trang bị gây hậu quả nghiêm trọng.", "entities": []}, {"text": "Cần phân biệt tội vi phạm các quy định về sử dụng vũ khí quân dụng với tội vô ý gây thương tích hoặc gây tổn hại cho sức khoẻ của người khác do vi phạm quy tắc hành chính (Điều 109 Bộ luật Hình sự), với tội vô ý làm chết người do vi phạm quy tắc hành chính (Điều 99 Bộ luật Hình sự) và với tội vô ý gây thiệt hại nghiêm trọng đến tài sản (Điều 145 Bộ luật Hình sự); cụ thể là:", "entities": [{"text": "tội vi phạm các quy định về sử dụng vũ khí quân dụng với tội vô ý gây thương tích hoặc gây tổn hại cho sức khoẻ của người khác do vi phạm quy tắc hành chính", "tag": "CRIME", "start_position": 14, "end_position": 170}, {"text": "Điều 109 Bộ luật Hình sự", "tag": "LINK", "start_position": 172, "end_position": 196}, {"text": "tội vô ý làm chết người do vi phạm quy tắc hành chính", "tag": "CRIME", "start_position": 203, "end_position": 256}, {"text": "Điều 99 Bộ luật Hình sự", "tag": "LINK", "start_position": 258, "end_position": 281}, {"text": "tội vô ý gây thiệt hại nghiêm trọng đến tài sản", "tag": "CRIME", "start_position": 290, "end_position": 337}, {"text": "Điều 145 Bộ luật Hình sự", "tag": "LINK", "start_position": 339, "end_position": 363}]}, {"text": "- Người dùng vũ khí quân dụng được trang bị để bắn chim, bắt cá, gây tiếng nổ gây hậu quả nghiêm trọng thì bị truy cứu trách nhiệm hình sự về tội vi phạm các quy định về sử dụng vũ khí quân dụng (Điều 333 Bộ luật Hình sự);", "entities": [{"text": "tội vi phạm các quy định về sử dụng vũ khí quân dụng", "tag": "CRIME", "start_position": 143, "end_position": 195}, {"text": "Điều 333 Bộ luật Hình sự", "tag": "LINK", "start_position": 197, "end_position": 221}]}, {"text": "- Người dùng vũ khí quân dụng đùa nghịch, người không khám súng trước khi lau chùi súng, người không cẩn thận trong bảo quản vũ khí gây nổ (như không khoá an toàn bị vấp ngã, vô tình đưa tay vào cò súng) gây hậu quả nghiêm trọng thì tuỳ theo thiệt hại xảy ra mà truy cứu trách nhiệm hình sự về tội cố ý gây thương tích hoặc gây tổn hại cho sức khoẻ của người khác do vi phạm quy tắc hành chính (Điều 109 Bộ luật Hình sự); tội vô ý làm chết người do vi phạm quy tắc hành chính (Điều 99 Bộ luật Hình sự) hoặc tội vô ý gây thiệt hại nghiêm trọng đến tài sản (Điều 145 Bộ luật Hình sự).", "entities": [{"text": "tội cố ý gây thương tích hoặc gây tổn hại cho sức khoẻ của người khác do vi phạm quy tắc hành chính", "tag": "CRIME", "start_position": 295, "end_position": 394}, {"text": "Điều 109 Bộ luật Hình sự", "tag": "LINK", "start_position": 396, "end_position": 420}, {"text": "tội vô ý làm chết người do vi phạm quy tắc hành chính", "tag": "CRIME", "start_position": 423, "end_position": 476}, {"text": "Điều 99 Bộ luật Hình sự", "tag": "LINK", "start_position": 478, "end_position": 501}, {"text": "tội vô ý gây thiệt hại nghiêm trọng đến tài sản", "tag": "CRIME", "start_position": 508, "end_position": 555}, {"text": "Điều 145 Bộ luật Hình sự", "tag": "LINK", "start_position": 557, "end_position": 581}]}, {"text": "5. Về tội làm mất hoặc vô ý làm hư hỏng vũ khí quân dụng, phương tiện kỹ thuật quân sự (Điều 335 Bộ luật Hình sự)", "entities": [{"text": "tội làm mất hoặc vô ý làm hư hỏng vũ khí quân dụng , phương tiện kỹ thuật quân sự", "tag": "CRIME", "start_position": 6, "end_position": 86}, {"text": "Điều 335 Bộ luật Hình sự", "tag": "LINK", "start_position": 88, "end_position": 112}]}, {"text": "Khi áp dụng Điều 335 Bộ luật Hình sự cần chú ý rằng hành vi của người được giao quản lý (như thủ kho quân khí) hoặc được trang bị vũ khí, phương tiện kỹ thuật quân sự mà làm mất hoặc hư hỏng gây hậu quả nghiêm trọng thì mới cấu thành tội phạm này. Hậu quả ở đây bao gồm cả vũ khí, phương tiện kỹ thuật quân sự bị mất hoặc hư hỏng và các thiệt hại khác do việc vũ khí bị mất hoặc bị hư hỏng gây ra.", "entities": [{"text": "Điều 335 Bộ luật Hình sự", "tag": "LINK", "start_position": 12, "end_position": 36}]}, {"text": "IV. HIỆU LỰC THI HÀNH CỦA THÔNG TƯ LIÊN TỊCH", "entities": []}, {"text": "1. Thông tư liên tịch này có hiệu lực sau 15 ngày, kể từ ngày đăng Công báo và thay thế các văn bản trước đây hướng dẫn thi hành các quy định của Bộ luật Hình sự 1985 về các tội xâm phạm nghĩa vụ, trách nhiệm của quân nhân.", "entities": [{"text": "tội xâm phạm nghĩa vụ , trách nhiệm của quân nhân", "tag": "CRIME", "start_position": 174, "end_position": 222}]}, {"text": "2. Trong quá trình thực hiện nếu có vướng mắc, thì đề nghị phản ánh cho Toà án nhân dân Tối cao, Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, Bộ Công an, Bộ Quốc phòng để có sự giải thích hoặc hướng dẫn bổ sung kịp thời. ", "entities": [{"text": "Toà án nhân dân Tối cao", "tag": "ORG", "start_position": 72, "end_position": 95}, {"text": "Viện kiểm sát nhân dân tối cao", "tag": "ORG", "start_position": 97, "end_position": 127}, {"text": "Bộ Tư pháp", "tag": "ORG", "start_position": 129, "end_position": 139}, {"text": "Bộ Công an", "tag": "ORG", "start_position": 141, "end_position": 151}, {"text": "Bộ Quốc phòng", "tag": "ORG", "start_position": 153, "end_position": 166}]}, {"text": "Đặng Quang Phương", "entities": [{"text": "Đặng Quang Phương", "tag": "PER", "start_position": 0, "end_position": 17}]}, {"text": "(Đã ký)", "entities": []}, {"text": "Lê Thế Tiệm", "entities": [{"text": "Lê Thế Tiệm", "tag": "PER", "start_position": 0, "end_position": 11}]}, {"text": "(Đã ký)", "entities": []}, {"text": "Nguyễn Văn Được", "entities": [{"text": "Nguyễn Văn Được", "tag": "PER", "start_position": 0, "end_position": 15}]}, {"text": "(Đã ký", "entities": []}, {"text": " ", "entities": []}, {"text": "Trần Thu", "entities": []}, {"text": "(Đã ký)", "entities": []}, {"text": "Uông Chu Lưu", "entities": [{"text": "Uông Chu Lưu", "tag": "PER", "start_position": 0, "end_position": 12}]}, {"text": "(Đã ký)", "entities": []}, {"text": " ", "entities": []}]